{
  "speak_b_citygate_done": {
    "contenttype": "sound",
    "content": "dk_tak_for_hjaelpen_uden_beloenning.mp3",
    "subtitle": "Ja, nu er den blevet fin. Men du har allerede malet den én gang i dag, så du får ikke penge for det."
  },
  "speak_b_citygate_done_create": {
    "contenttype": "sound",
    "content": "dk_tak_for_hjaelpen.mp3",
    "subtitle": "Wow, den er blevet rigtig flot! Som tak for hjælpen får du 10 sølvmønter, og det er det samme som én guldmønt."
  },
  "speak_b_citygate_next": {
    "contenttype": "sound",
    "content": "dk_hjaelp_1.mp3",
    "subtitle": "Når du synes, den er færdig, så klik på den grønne knap."
  },
  "speak_b_citygate_welcome": {
    "contenttype": "sound",
    "content": "dk_velkomst_og_forklaring_byport.mp3",
    "subtitle": "Velkommen til byens port. Den kan du male, så den bliver rigtig fin og flot! Du skal klikke på bøtterne med maling for at vælge den farve, du gerne vil male med. Og når du har valgt en farve, kan du klikke forskellige steder på byporten for at male den. Når du er klar, så tryk på den grønne knap."
  },
  "speak_b_createuser_citygate": {
    "contenttype": "sound",
    "content": "dk_male_byport.mp3",
    "subtitle": "Nu skal du hjælpe mig med at male porten til Pengeby. Den er blevet så beskidt, at den skal have nye farver. Du skal klikke på bøtterne med maling for at vælge den farve, du gerne vil male med. Og når du har valgt en farve, kan du klikke forskellige steder på byporten for at male den. Når du er klar, så tryk på den grønne knap!"
  },
  "speak_b_createuser_citygate_done": {
    "contenttype": "sound",
    "content": "dk_beloening_for_byport.mp3",
    "subtitle": "Den er blevet rigtig fin! Som tak for hjælpen får du 10 sølvmønter, og det er det samme som én guldmønt. Nu skal du klikke på den grønne knap for at komme ind i Pengeby!"
  },
  "citygate_choose_bucket": {
    "contenttype": "sound",
    "content": "citygate_vaelge_lyd_3.mp3",
    "subtitle": ""
  },
  "citygate_paint": {
    "contenttype": "sound",
    "content": "citygate_handlings_lyd_2.mp3",
    "subtitle": ""
  }
}